[
    {
        "name": "Nomads Meteora",
        "description": "Τα ενοικιαζόμενα δωμάτια - Hostel Μeteora - , στο κέντρο των Τρικάλων είναι το ιδανικό κατάλυμα για νέους ταξιδιώτες, ομάδες αλλά και οικογένειες. Απολαύστε ένα μοντέρνο χώρο στο κέντρο της πόλης, άνετα & καθαρά δωμάτια με όλες τις ανέσεις, φιλική ατμόσφαιρα στην πιο οικονομική τιμή! Διατίθενται μονόκλινα, δίκλινα και τρίκλινα δωμάτια με προσωπικά μπάνια εντός των δωματίων, κλιματιζόμενα, με βεράντες, καθιστικό, κοινή κουζίνα και Σνάκ - Μπάρ με οθόνη Σινεμά για προβολές αγώνων, ταινιών και παρουσιάσεων και βιβλιοθήκη.Βρίσκεται στην καρδιά της πόλης μας, παρέχοντας την τέλεια βάση για επισκέψεις και δραστηριότητες στην πόλη των Τρικάλων, τα Μετέωρα, την Ελάτη, το Περτούλι, τη λίμνη Πλαστήρα και σε πολλά ωραία μέρη στη γύρω περιοχή. Το φιλικό προσωπικό μας θα σας καλωσορίσει και θα είναι στη διάθεσή σας όλη μέρα για πληροφορίες και βοήθεια σε ότι χρειαστείτε. Όλοι οι φιλοξενούμενοί μας απολαμβάνουν ελεύθερη πρόσβαση στο ίντερνετ, σε όλους τους χώρους. Ενοικιάζονται ποδήλατα για βόλτες στην πόλη αλλά και στο βουνό και διοργανώνονται ξεναγήσεις στα Μετέωρα και Αθλητικές Δραστηριότητες σε πολύ καλές τιμές.",
        "price" : 30,
        "image": "assets/content/hotel/nomads_meteora_img.jpg",
        "address": "Τιουσόν 51 & Παπάγου, 42100, Τρίκαλα, Ελλάδα",
        "available_rooms": "10"
    },
    {
        "name": "Ananti City Resort",
        "description": "Χτισμένο σ’ ένα λόφο στις παρυφές της πόλης των Τρικάλων, με πανοραμική θέα που αγκαλιάζει όλο το Θεσσαλικό κάμπο, το ολοκαίνουργιο Ananti City Resort είναι μια νέα άφιξη που αναβαθμίζει τη φιλοξενία στην περιοχή. Σε μια προνομιακή τοποθεσία, στο Λόφο Λογγακίου και σε κοντινή απόσταση από γνωστούς τουριστικούς προορισμούς όπως τα Μετέωρα, το Περτούλι, η Ελάτη αλλά και τη Λίμνη Πλαστήρα, το Ananti City Resort συνδυάζει ιδανικά τις ανέσεις ενός σύγχρονου ξενοδοχείου πόλεως με τη χαλαρωτική αύρα και τις πληθωρικές παροχές ενός ξενοδοχείου διακοπών. Οι λιτές, καθαρές γραμμές που δένουν αρμονικά με το περιβάλλον, ο μοντέρνος εσωτερικός σχεδιασμός, η πισίνα που ακροβατεί στην βουνοπλαγιά, το Spa με την εσωτερική πισίνα, το roof garden με το εξαιρετικό ιταλικό Restaurant και Coffee Bar καθώς και το πλήρως εξοπλισμένο συνεδριακό κέντρο, συνθέτουν ένα γοητευτικό σύνολο που θα σας κερδίσει από την πρώτη στιγμή.",
        "price" : 142,
        "image": "assets/content/hotel/ananti_city_resort_img.jpg",
        "address": "Λογγάκι, 42175, Τρίκαλα, Ελλάδα",
        "available_rooms": "3"
    },
    {
        "name": "Hotel Perrakis",
        "description": "Κάτι παραπάνω από ένα ξενοδοχείο στην Άνδρο! Το ξενοδοχείο Περράκης σας καλωσορίζει σε μια μοναδική τοποθεσία με δύο υπέροχες παραλίες, στην Ακτή Κυπρί, στην Άνδρο. Σε ένα από τα πιο ξεχωριστά νησιά των Κυκλάδων κι ένα πανέμορφο ξενοδοχείο στην Άνδρο. Σύγχρονες ανακαινισμένες εγκαταστάσεις και ιδιαίτερο μεράκι στη φιλοξενία. Στην ακτή Κυπρί και στο ξενοδοχείο Περράκης θα απολαύστε βουτιές στην πισίνα, χαλάρωση στο beach bar, μεσογειακές γεύσεις στο εστιατόριο Cyclades. Άνεση στους προσεγμένους χώρους υποδοχής, εκπληκτική θέα στο γαλάζιο του Αιγαίου από τα 44 δωμάτια μας. Προσωπικό που κατέχει και προσφέρει απλόχερα, γνήσια ελληνική φιλοξενία. Το ξενοδοχείο Περράκης είναι ο ιδανικός προορισμός για διακοπές. Ξενοδοχείο στην ΆνδροΖήστε αξέχαστες στιγμές σε ένα ρομαντικό ξενοδοχείο στην Άνδρο με το ταίρι σας, απολαύστε gourmet γεύματα και αξέχαστα ηλιοβασιλέματα. Σχεδιάστε εδώ τη διοργάνωση του γάμου σας. Διασκεδάστε σε ένα από τα πιο κεφάτα ξενοδοχεία στην Άνδρο. Ελάτε με την παρέα σας, γιορτάστε ξέγνοιαστα με cocktails στο beach bar ή εξερευνήστε τον ανδριώτικο πολύχρωμο βυθό με καταδύσεις.",
        "price" : 901,
        "image": "assets/content/hotel/hotel_perrakis_img.jpg",
        "address": "Κυπρί, 84501, Κυπρί, Ελλάδα",
        "available_rooms": "1"
    },
    {
        "name": "Στούντιος Αλκυόνη",
        "description": "Κρατήστε το δωμάτιό σας στο Alkyoni Studios για να απολαύσετε την παραδοσιακή ελληνική φιλοξενία σε μια εξαιρετική τοποθεσία, μπροστά από την αμμώδη παραλία του Νημπορίου. Ιδανική επιλογή για επισκέπτες που επιθυμούν να ελαχιστοποιήσουν τις μετακινήσεις τους με αυτοκίνητο, καθώς η Χώρα (πρωτεύουσα της Άνδρου), εστιατόρια, καταστήματα, μουσεία, μονοπάτια πεζοπορίας και η μαρίνα της Χώρας, βρίσκονται σε κοντινή απόσταση με τα πόδια από τις εγκαταστάσεις μας. Τα Alkyoni Studios βρίσκονται είκοσι μέτρα από την παραλία Νειμποριό. Μπροστά στο συγκρότημα υπάρχει πρόσβαση στην ξύλινη πεζογέφυρα η οποία αναπτύσεται κατά μήκος της παραλίας. Διαθέτουμε τέσσερα δωμάτια στο υπερυψωμένο ισόγειο και πρώτο όροφο με απεριόριστη θέα στη θάλασσα, το φάρο Τουρλίτη και τα νεοκλασικά καπετανόσπιτα της Χώρας. Επιπλέον, υπάρχουν τρία δωμάτια με παράπλευρη θέα προς τη θάλασσα (σε υπερυψωμένο ισόγειο και πρώτο όροφο) και μία μεζονέτα στο ισόγειο του κτιρίου. Τα δύο οικονομικά μας δωμάτια βρίσκονται στο ημιυπόγειο επίπεδο του κτιρίου και ως εκ τούτου δεν έχουν θέα. Παρόλα αυτά, διαθέτουν ικανοποιητικό φυσικό φωτισμό λόγω παραθύρων και προσφέρουν τα πλεονεκτήματα της τοποθεσίας του κτιρίου και των υπηρεσειών μας σε οικονομικό κόστος. Απολαύστε την εμπειρία φιλοξενίας στα Alkyoni Studios που εξελίσεται για πάνω από είκοσι χρόνια και είναι διαμορφωμένη από τα σχόλια των επισκεπτών και τις συνεχείς προσπάθειες ανακαίνισης χώρων και αναβάθμισης προσφερόμενων υπηρεσιών.",
        "price" : 60,
        "image": "assets/content/hotel/studios_alkioni_img.jpg",
        "address": "Χώρα Άνδρου, 84500, Άνδρος - Χώρα, Ελλάδα",
        "available_rooms": "14"
    },
    {
        "name": "Εvia Hotel & Suites",
        "description": "",
        "price" : 55,
        "image": "assets/content/hotel/evia_hotel_suites_img.jpg",
        "address": "Μαρμάρι, 34013, Μαρμάρι , Ελλάδα",
        "available_rooms": "6"
    },
    {
        "name": "Hotel Nefeli",
        "description": "",
        "price" : 75,
        "image": "assets/content/hotel/hotel_nefeli_img.jpg",
        "address": "5ο Χλμ Εθνικής Οδού Αλεξανδρούπολης - Κομοτηνής, 68100, Αλεξανδρούπολη , Ελλάδα",
        "available_rooms": "8"
    },
    {
        "name": "Βυζαντινό",
        "description": "Σε μια απόσταση 5 χλμ. από την ιστορική πόλη της Άρτας, σε μια καταπράσινη έκταση 35 στρεμ., δημιουργήθηκε το Βυζαντινό, μια σύγχρονη ξενοδοχειακή μονάδα, έτοιμη να σας υποδεχτεί και να εξασφαλίσει σε εσάς μια όσο το δυνατό πιο άνετη και ευχάριστη διαμονή. Το ξενοδοχείο διαθέτει 87 δωμάτια και σουίτες, με άνετο και σύμφωνα με την τοπική αρχιτεκτονική διαμορφωμένο χώρο και πολυτελή μαρμάρινα μπάνια. Οι επισκέπτες μπορούν να απολαύσουν υπηρεσία δωματίου στην ιδιωτικότητα του δωματίου τους. Επίσης στους κεντρικούς χώρους του ξενοδοχείου υπάρχει καφετέρια και μπαρ, ενώ στο ζεστό περιβάλλον του εστιατορίου μας μπορείτε να απολαύσετε τοπικά παραδοσιακά εδέσματα, καθώς και επιλεγμένες συνταγές από τη μεσογειακή κουζίνα. Κατά τη διάρκεια του καλοκαιριού οι επισκέπτες μπορούν να απολαύσουν την πισίνα και το pool bar",
        "price" : 64,
        "image": "assets/content/hotel/vyzantio_img.jpg",
        "address": "Φιλοθέη Άρτας, 47042, Άρτα, Ελλάδα",
        "available_rooms": "2"
    },
    {
        "name": "Palm Beach",
        "description": "",
        "price" : 50,
        "image": "assets/content/hotel/palm_beach_img.jpg",
        "address": "66 Σοφοκλή Βενιζελου, 74100, Ρέθυμνο, Ελλάδα",
        "available_rooms": "5"
    },
    {
        "name": "Porto Kalamaki",
        "description": "",
        "price" : 55,
        "image": "assets/content/hotel/porto_kalamaki_img.jpg",
        "address": "Καλαμάκι, 73100, Χανιά, Ελλάδα",
        "available_rooms": "9"
    },
    {
        "name": "Θεμιστώ",
        "description": "",
        "price" : 41,
        "image": "assets/content/hotel/themisto_img.jpg",
        "address": "Νικολέικα, 25100, Νικολέικα, Ελλάδα",
        "available_rooms": "6"
    }
]